Repository: hoangsoft90/hw-hoangweb-plugin
Catalog: plugins/pagination/languages/wp-pagenavi-*.po
Languages: vi

source: Page Navigation Options
vi: Tùy chọn

source: Updated
vi: Đã cập nhật

source: Page Navigation Text
vi: Văn bản hiển thị

source: Text For Number Of Pages
vi: Hiển thị "Number Of Pages"

source: The current page number.
vi: Số trang hiện tại

source: The total number of pages.
vi: Tổng số trang

source: Text For Current Page
vi: Văn bản cho trang hiện tại

source: The page number.
vi: Chỉ số trang.

source: Text For Page
vi: Nhãn cho Page

source: Text For First Post
vi: Nhãn cho Post đầu tiên

source: Text For Last Post
vi: Nhãn cho post cuối

source: Text For Next Post
vi: Nhãn cho Post tiếp theo

source: Text For Previous Post
vi: Nhãn cho Post đằng sau

source: Text For Next ...
vi: Nhãn của Next ...

source: Text For Previous ...
vi: Nhãn của Previous ...

source: Page Navigation Style
vi: Kiểu dáng

source: Normal
vi: Bình thường

source: Number Of Pages To Show?
vi: Số trang hiển thị?

source: Always Show Page Navigation?
vi: Luôn hiển thị thanh định hướng trang

source: Yes
vi: Có

source: No
vi: Không

source: Save Changes
vi: Lưu thay đổi

source: WARNING:
vi: Cảnh báo:

source: PageNavi
vi: Phân trang

source: Page %CURRENT_PAGE% of %TOTAL_PAGES%
vi: Trang %CURRENT_PAGE% of %TOTAL_PAGES%

source: &laquo; First
vi: &laquo; Đầu

source: Last &raquo;
vi: Cuối &raquo;
